<h1>{$title}</h1>
<h2>Уважаемый(ая) {$name}!</h2>
<p>Это письмо отправлено так, как вы изменили ваш пароль на сайте {$domain}.</p>

<p>Учтивый робот решил, что будет неплохо, если он на всякий пожарный отправит его для напоминания.<br/>

<p>Итак, Ваши новые данные для входа в личный кабинет:</p>
<p style="background-color: #efefef;">
	<div>Логин: <b>{$email}</b></div>
	<div>Пароль: <b>{$password}</b></div>
</p>

<p style="font-style: italic; font-size: smaller;color: #777;">С уважением, ваш любимый робот {$domain}.</p>
