{* 
 * @author RayZ
 * @date 25.10.2010
 * @time 15:33:19
 *}
 
<html>
<body>
<h2>Восстановление пароля</h2>
<p>Это письмо создано мастером восстановления паролей.<br/>
Наш мастер автоматически сгенерирует новый пароль доступа к Вашему профилю,<br/>
после того как вы пройдете по нижеследующей ссылке:<br/><br/>

<a href="{$restore_link}">Ссылка на создание нового пароля вашего аккаунта</a><br/>
<code style="font-size: xx-small;">{$restore_link}</code>
</p>

<p>Если Вы не делали запрос на восстановление пароля, просто проигнорируйте данное письмо.</p>

<hr />
С уважением, администрация сайта odisey.ru
</body>
</html>
