{include file="page-title.tpl" title="Восстановление доступа" }

<section id="content" class="content-wrap">
	<div class="container">
		<div class="row">
			<div class="col-md-6">
				<h3>Новый пароль от вашего кабинета в пути</h3>
				<p>
					Проверьте почту, наш учтивый робот на славу потрудился и придумал вам новый пароль. О нем знает только он и вы.
				</p>

				<h3>Уже получили письмо?</h3>
				<p>Воспользуйтесь указанными в письме логином и паролем на странице <a href="/my/">входа в ваш личный кабинет</a>. Если вам не понравился новый пароль, вы можете его изменить на любой другой в вашем личном кабинете, на странице <a href="/my/profile/">профиля пользователя</a>.</p>
			</div>
		</div>
	</div>
</section>

