<div class="whiteBg">
	<div class="container">
		<h1 class="page-header">Услуги</h1>
	</div>
</div>

<div class="container">
	<div class="row">
		<div class="col-md-6">
			<p>Безотказная работа оборудования зависит, в первую очередь, от четкого соблюдения правил монтажа и пуско-наладочных работ, а также от своевременного и грамотного сервисного обслуживания.</p>
			<p>Наше предприятие готово предложить Вам свои услуги по сервисному обслуживанию холодильного, пищевого, прачечного, теплового и другого оборудования.</p>
		</div>
		<div class="col-md-6">
			<div class="well">
				<div class="media">
					<span class="pull-left" href="#" style="width: 60px;">
						<i class="fa fa-wrench" style="font-size: 53px;"></i>
					</span>
					<div class="media-body">
						<h4 class="media-heading">Сервисный центр</h4>
						<a href="tel:+78632209250">+7 (863) 220-92-50</a>
						<p>Обращайтесь в наш сервисный центр по любым возникшим вопросам услуг или обсуживания.</p>
					</div>
				</div>
			</div>
		</div>
	</div>
	<div class="row" style="margin-top: 20px;">
		<div class="col-md-4">
			<h3>Подбор</h3>
			<p>Наши специалисты помогут сделать профессиональный проект холодильного оборудования, подобрать необходимое кухонное технологическое оборудование.</p>

			<div class="media">
				<div class="media-body">
					<h4 class="media-heading">Якунин Анатолий Валентинович</h4>
					<b>Телефон</b>: +7 (863) 220-92-60<br/>
					<b>ICQ</b>: 407291009<br/>
					<b>E-mail</b>: <a href="mailto:yakunin@odisey.ru">yakunin@odisey.ru</a>
				</div>
			</div>

		</div>
		<div class="col-md-4">
			<h3>Монтаж</h3>
			<p>Штат высококвалифицированных специалистов нашей сервисной службы всегда готов выполнить монтаж оборудования. При этом Вы всегда получите грамотную техническую помощь при возникновении любых вопросов, связанных с его эксплуатацией.</p>
		</div>
		<div class="col-md-4">
			<h3>Демонтаж</h3>
			<p>Если же Вы приобретаете новое оборудование взамен старого и хотели бы, чтобы старое оборудование было отключено от коммуникаций и подготовлено к транспортировке, предлагаем воспользоваться нашими услугами по демонтажу оборудования.</p>
		</div>
	</div>
	<div class="row" style="margin-top: 20px;">
		<div class="col-md-4">
			<h3>Гарантийное обслуживание</h3>
			<p>На всё приобретаемое у нас оборудование действует гарантия, сроки которой указываются в гарантийной спецификации. В течение гарантийного срока наши специалисты оказывают бесплатные работы по ремонту оборудования.</p>
		</div>
		<div class="col-md-4">
			<h3>Техническое обслуживание</h3>
			<p>Для увеличения срока безаварийной работы оборудование необходимо проводить профилактические мероприятия в соответствии с техническим регламентом завода-изготовителя. Мы предлагаем заключить с нами Договор на техническое обслуживание для осуществления необходимых мероприятий.</p>
		</div>
		<div class="col-md-4">
			<h3>Ремонт оборудования</h3>
			<p>Если закончился гарантийный срок или Вы приобретали оборудование не у нас, Вы всегда можете обратиться в наш сервисный центр для проведения ремонта любой сложности.</p>
		</div>
	</div>
</div>
<div style="margin-top: 50px;"></div>